Repository: Klomgor/musicbrainz-server
Catalog: po/statistics.*.po
Languages: es, ru

source: Editors (current)
es: Editores (actuales)
ru: Редакторы (действующие)

source: Editors (current) who have ever been active
es: Editores (actuales) que han tenido alguna actividad
ru: Редакторы (действующие), которые когда-либо были активны

source: Editors who have registered applications
es: Editores que han registrado aplicaciones
ru: Редакторы с зарегистрированными коллекциями

source: Editors who use collections
es: Editores que usan colecciones
ru: Редакторы, использующие коллекции

source: Editors who have made edits
es: Editores que han hecho ediciones
ru: Редакторы, которые вносили правки

source: Editors who have written edit notes
es: Editores que han escrito notas de edición
ru: Редакторы, которые писали комментарии к правкам

source: Editors who have added ratings
es: Editores que han añadido calificaciones
ru: Редакторы, которые добавляли оценки

source: Editors who use subscriptions
es: Editores que usan subscripciones
ru: Редакторы, которые используют подписки

# folksonomy
source: Editors who have added tags
es: Editores que han añadido etiquetas
ru: Редакторы, которые добавляли теги

source: Editors who have voted on edits
es: Editores que han votado en ediciones
ru: Редакторы, голосовавшие за правки

source: Editors who have not been active at all
es: Editores que nunca han tenido actividad
ru: Редакторы, которые вообще не проявляли активности

source: Editors who have only validated their email
es: Editores que solo han verificado su correo
ru: Редакторы, которые только подтвердили свою электронную почту

source: Editors who voted in the last week
es: Editores que han votado en la última semana
ru: Редакторы, которые голосовали за последнюю неделю

source: Events with no country set
es: Eventos sin un país indicado
ru: События без выбранной страны

source: Events with EAA event art
es: Eventos con imágenes del Event Art Archive
ru: События с фотографией

source: Events with an EAA poster
es: Eventos con un póster en el Event Art Archive
ru: События с постером

source: Events without an EAA poster
es: Eventos sin un póster en el Event Art Archive
ru: События без постера

source: Events with no type set
es: Eventos sin un tipo indicado
ru: События без выбранного типа

source: Events with no type set that have event art
es: Eventos sin tipo indicado que tienen imágenes
ru: События с фотографиями без установленного типа

source: Instruments with no type set
es: Instrumentos sin un tipo indicado
ru: Инструменты без установленного типа

source: Artist IPIs
es: IPIs de artistas
ru: IPI-коды исполнителей

source: Label IPIs
es: IPIs de discográficas
ru: IPI-коды лейблов

source: Artist ISNIs
es: ISNIs de artistas
ru: ISNI-коды исполнителей

source: Label ISNIs
es: ISNIs de discográficas
ru: ISNI-коды лейблов

source: ISRCs (unique)
es: ISRCs (distintos)
ru: Коды ISRC (уникальные)

source: ISRCs (all uses)
es: ISRCs (totales)
ru: Коды ISRC (все используемые)

source: ISWCs (unique)
es: ISWCs (distintos)
ru: Коды ISWC (уникальные)

source: ISWCs (all uses)
es: ISWCs (totales)
ru: Коды ISWC (все используемые)

source: Labels with no country set
es: Discográficas sin un país indicado
ru: Лейблы без выбранной страны

source: Labels with no type set
es: Discográficas sin un tipo indicado
ru: Лейблы без установленного типа

source: Mediums with no format set
es: Medios sin formato indicado
ru: Носители без выбранного формата

source: Mediums with disc IDs
es: Medios con IDs de disco
ru: Носители с ID диска

source: Places with no country set
es: Lugares sin un país indicado
ru: Места без выбранной страны

source: Places with no type set
es: Lugares sin un tipo indicado
ru: Места без установленного типа

source: Default (Normal + Unknown) Data Quality
es: Calidad de datos estándar (normal + desconocida)
ru: Качество данных по умолчанию (Нормальное + Неизвестное)

source: Entities with ratings
es: Entidades con calificaciones
ru: Сущности с рейтингами

source: Artists with ratings
es: Artistas con calificaciones
ru: Исполнители с рейтингами

source: Labels with ratings
es: Discográficas con calificaciones
ru: Лейблы с рейтингами

source: Places with ratings
es: Lugares con calificaciones
ru: Места с рейтингами

source: Ratings
es: Calificaciones
ru: Рейтинги

source: Artist ratings
es: Calificaciones de artistas
ru: Оценки исполнителей

source: Label ratings
es: Calificaciones de discográficas
ru: Оценки лейблов

source: Place ratings
es: Calificaciones de lugares
ru: Рейтинги к местам

source: Recording ratings
es: Calificaciones de grabaciones
ru: Рейтинги к записям

source: Release group ratings
es: Calificaciones de grupos de publicaciones
ru: Рейтинги к группам релизов

source: Work ratings
es: Calificaciones de obras
ru: Рейтинги к работам

source: Recordings with ratings
es: Grabaciones con calificaciones
ru: Записи с рейтингами

source: Release groups with ratings
es: Grupos de publicaciones con calificaciones
ru: Группы релизов с рейтингами

source: Works with ratings
es: Obras con calificaciones
ru: Работы с рейтингами

source: Recordings with ISRCs
es: Grabaciones con ISRCs
ru: Записи с кодами ISRC

source: Standalone recordings
es: Grabaciones independientes
ru: Отдельные записи

source: Releases with no country set
es: Publicaciones sin un país indicado
ru: Релизы без выбранной страны

source: Releases with CAA cover art
es: Publicaciones con imágenes del Cover Art Archive
ru: Релизы без обложек в CAA

source: Releases with no cover art
es: Publicaciones sin imágenes
ru: Релизы без обложек

source: Releases with a medium with no format set
es: Publicaciones con un medio sin formato indicado
ru: Релизы с носителем без выбранного формата

source: Releases with a medium with no format set that have cover art
es: Publicaciones con un medio sin formato indicado que tienen imágenes
ru: Релизы с обложкой и носителем без выбранного формата

source: Releases with cover art
es: Publicaciones con imágenes
ru: Релизы с обложкой

source: Releases with disc IDs
es: Publicaciones con IDs de disco
ru: Релизы без ID диска

source: Releases with no language set
es: Publicaciones sin un idioma indicado
ru: Релизы без установленного языка

source: Releases not credited to Various Artists
es: Publicaciones no acreditadas a Varios Artistas
ru: Релизы, не приписанные различным артистам

source: Releases with no packaging set
es: Publicaciones sin empaque indicado
ru: Релизы без установленного типа упаковки

source: Releases with no script set
es: Publicaciones sin un sistema de escritura indicado
ru: Релизы без установленного написания

source: Releases with no status set
es: Publicaciones sin condición indicada
ru: Релизы без установленного статуса

source: Releases with no status set that have cover art
es: Publicaciones sin condición indicada que tienen imágenes
ru: Релизы с обложкой, но без установленного статуса

source: Releases in groups with no type set that have cover art
es: Publicaciones en grupos sin un tipo indicado que tienen imágenes
ru: Релизы в группах с обложкой, но без установленного статуса

source: Releases credited to Various Artists
es: Publicaciones acreditadas a Varios Artistas
ru: Релизы, приписанные различным артистам

source: Release groups with automatically inferred cover art
es: Grupos de publicaciones con imágenes seleccionadas automáticamente
ru: Группы релизов с обложкой, выделенной автоматически

source: Release groups with user-selected cover art
es: Grupos de publicaciones con imágenes seleccionadas por usuarios
ru: Группы релизов с обложкой, выбранной пользователем

source: Release groups with no primary type set
es: Grupos de publicaciones sin un tipo principal
ru: Группы релизов без установленного основного типа

source: Release groups with no secondary type set
es: Series sin un tipo secundario indicado
ru: Группы релизов без установленного дополнительного типа

source: Series with no type set
es: Series sin un tipo indicado
ru: Серии без установленного типа

# folksonomy
source: Unique tag names
es: Nombres de etiqueta distintos
ru: Уникальные названия тегов

# folksonomy
source: Votes for/against tags
es: Votos a favor y en contra de etiquetas
ru: Голоса за/против тегов

source: Votes for/against area tags
es: Votos a favor y en contra de etiquetas en áreas
ru: Голоса за/против тегов областей

source: Votes for/against artist tags
es: Votos a favor y en contra de etiquetas en artistas
ru: Голоса за/против тегов исполнителей

source: Votes for/against instrument tags
es: Votos a favor y en contra de etiquetas en instrumentos
ru: Голоса за/против тегов инструментов

source: Votes for/against label tags
es: Votos a favor y en contra de etiquetas en discográficas
ru: Голоса за/против тегов лейблов

source: Votes for/against recording tags
es: Votos a favor y en contra de etiquetas en grabaciones
ru: Голоса за/против тегов записей

source: Votes for/against release tags
es: Votos a favor y en contra de etiquetas en publicaciones
ru: Голоса за/против тегов релизов

source: Votes for/against release group tags
es: Votos a favor y en contra de etiquetas en grupos de publicaciones
ru: Голоса за/против тегов групп релизов

source: Votes for/against series tags
es: Votos a favor y en contra de etiquetas en series
ru: Голоса за/против тегов серий

source: Votes for/against work tags
es: Votos a favor y en contra de etiquetas en obras
ru: Голоса за/против тегов работ

source: Abstentions
es: Abstenciones
ru: Возражения

source: Approvals
es: Aprobaciones
ru: Одобрения

source: No votes
es: Votos "No"
ru: Нет голосов

source: Votes per day
es: Votos al día
ru: Голоса за день

source: Votes per week
es: Votos a la semana
ru: Голоса за неделю

source: Yes votes
es: Votos "Sí"
ru: Голоса "да"

source: Works with no attributes
es: Obras sin atributos
ru: Работы без атрибутов

source: Works with ISWCs
es: Obras con ISWCs
ru: Работы с кодами ISWC

source: Works with no language set
es: Obras sin un idioma indicado
ru: Работы без установленного языка

source: Works with no type set
es: Obras sin un tipo indicado
ru: Работы без установленного типа

source: /day
es: /día

source: Releases with 1 Disc ID
es: Publicaciones con 1 ID de disco
ru: Релизы с {n} ID диска

source: Mediums with 1 Disc ID
es: Medios con 1 ID de disco
ru: Носители с {n} ID диска

source: Recordings with 1 Release
es: Grabaciones en 1 publicación
ru: Записи с {n} релизом

source: Release Groups with 1 Release
es: Grupos de publicaciones con 1 publicación
ru: Группы релизов с {n} релизом

source: {type} areas
es: Áreas del tipo “{type}”
ru: Области типа "{type}"

source: {country} artists
es: Artistas de {country}
ru: Исполнители из страны {country}

source: {country} events
es: Eventos en el país “{country}”
ru: События в стране {country}

source: {country} labels
es: Discográficas de {country}
ru: Лейблы из страны {country}

source: {country} places
es: Lugares en el país “{country}”
ru: Места в стране {country}

source: {country} releases
es: Publicaciones de {country}
ru: Релизы, выпущенные в стране {country}

source: {type} edits
es: Ediciones del tipo “{type}”
ru: Правки типа "{type}"

source: {type} events
es: Eventos del tipo “{type}”
ru: События типа "{type}"

source: Events of type “{type}” with event art
es: Eventos del tipo “{type}” que tienen imágenes
ru: События типа "{type}" с фотографиями

source: {name} releases
es: Publicaciones de {name}
ru: Релизы на носителе "{name}"

source: {name} mediums
es: Medios de {name}
ru: Носители формата "{name}"

source: Releases with a medium of format “{format}” that have cover art
es: Publicaciones con un medio del formato “{format}” que tienen imágenes
ru: Релизы с обложкой и носителем типа "{format}"

source: {type} instruments
es: Instrumentos del tipo “{type}”
ru: Инструменты типа "{type}"

source: {type} labels
es: Discográficas del tipo “{type}”
ru: Лейблы типа "{type}"

source: {language} releases
es: Publicaciones en {language}
ru: Релизы на языке "{language}"

source: {language} works
es: Obras en el idioma “{language}”
ru: Работы на языке "{language}"

source: Releases with packaging “{packaging}”
es: Publicaciones con el empaque “{packaging}”
ru: Релизы с типом упаковки "{packaging}"

source: {type} places
es: Lugares del tipo “{type}”
ru: Места типа "{type}"

source: {first_entity_type}-{second_entity_type} Relationships
es: Relaciones {first_entity_type}-{second_entity_type}
ru: Отношения типа {first_entity_type}-{second_entity_type}

source: {first_entity_type_name}-{second_entity_type_name} “{relationship_type_name}” relationships
es: Relaciones {first_entity_type_name}-{second_entity_type_name} del tipo “{relationship_type_name}”

source: {first_entity_type_name}-{second_entity_type_name} “{relationship_type_name}” relationships including child relationship types
es: Relaciones {first_entity_type_name}-{second_entity_type_name} del tipo “{relationship_type_name}” y tipos descendientes

source: {type} release groups
es: Grupos de publicaciones del tipo “{type}”
ru: Группы релизов типа "{type}"

source: Releases in groups of type “{type}” with cover art
es: Publicaciones en grupos del tipo “{type}” que tienen imágenes
ru: Релизы с обложкой в группах типа "{type}"

source: {script} releases
es: Publicaciones con sistema de escritura {script}
ru: Релизы с написанием "{script}"

source: {type} series
es: Series del tipo “{type}”
ru: Серии типа "{type}"

source: {status} releases
es: Publicaciones con la condición “{status}”
ru: Релизы со статусом {status}

source: Releases of status “{status}” with cover art
es: Publicaciones con la condición “{status}” que tienen imágenes
ru: Релизы с обложками и статусом "{status}"

source: Works with attribute “{attribute}”
es: Obras con el atributo “{attribute}”
ru: Работы с атрибутом "{attribute}"

source: {type} works
es: Obras del tipo “{type}”
ru: Работы типа "{type}"

source: See on timeline
es: Ver en el gráfico cronológico
ru: Смотреть на таймлайне

source: Zoom:
ru: Масштаб:

source: Total
ru: Всего

source: Editor
ru: Редактор

source: URLs
ru: URL-адреса

# plural
source: Series
ru: Серия

source: MBIDs
ru: MBID

source: IPIs
ru: Коды IPI

source: ISNIs
ru: Коды ISNI

source: CAA:
ru: Cover Art Archive:

# vote
source: No
ru: Нет
