Repository: Klomgor/musicbrainz-server
Catalog: po/statistics.*.po
Languages: es, ru

source: Add/remove lines:
es: Añadir/eliminar lineas:
ru: Добавить/убрать линии:

source: Check boxes above
es: Usa las casillas de más arriba
ru: Нажмите на флажки выше

source: Click to deselect
es: Haz clic para deseleccionar
ru: Нажмите, чтобы отменить выбор

source: Controls
es: Controles
ru: Управление

source: Countries
es: Países
ru: Страны

source: Database statistics
es: Estadísticas de la base de datos
ru: Статистика базы данных

source: Database statistics - {title}
es: Estadísticas de la base de datos - {title}
ru: Статистика базы данных - {title}

source: Draw a rectangle on either graph
es: Dibuja un rectángulo en uno de las gráficos
ru: Нарисуйте прямоугольник на любом графике

source: Editors
es: Editores
ru: Редакторы

source: Edits
es: Ediciones
ru: Правки

source: Exact values (items vs. day)
es: Valores exactos (elementos vs día)
ru: Точные значения (элементы к дням)

source: Formats
es: Formatos
ru: Форматы

source: Hover and click on vertical lines
es: Pasa el ratón sobre las líneas verticales o haz clic en ellas
ru: Наведите курсор и нажмите на вертикальные линии

source: Images
es: Imágenes
ru: Изображения

source: Languages/Scripts
es: Idiomas y sistemas de escritura
ru: Языки/Написание

source: Legend
es: Leyenda
ru: Легенда

source: MusicBrainz events
es: Sucesos históricos de MusicBrainz
ru: События MusicBrainz

source: Overview
es: Resumen
ru: Обзор

source: Rate of change (average items/day vs. day)
es: Ratio de cambio (media de elementos/día vs día)

source: Rate of change graph
es: Gráfico de ratio de cambio

source: Relationships
es: Relaciones
ru: Связи

source: Reset:
es: Reiniciar:
ru: Сброс:

source: Timeline
es: Gráfico cronológico
ru: Хронология

source: Timeline graph
es: Gráfico cronológico
ru: Хронологический график

source: Last updated: {date}
es: Última actualización: {date}
ru: Последнее обновление: {date}

source: Rank
es: Posición
ru: Ранг

source: Country
es: País
ru: Страна

source: Artists
es: Artistas
ru: Исполнители

source: Releases
es: Publicaciones
ru: Релизы

source: Labels
es: Discográficas
ru: Лейблы

source: Events
es: Eventos
ru: События

source: Places
es: Lugares
ru: Места

source: Unknown country
es: País desconocido
ru: Неизвестная страна

source: There is no data to display here.
es: No hay datos que mostrar.
ru: Нет данных для отображения.

source: For the vote statistics, only yes or no votes are counted, abstain votes are not counted.
es: Para las estadísticas de votos solo contamos votos en contra o a favor, no abstenciones.
ru: В статистике по голосам учитываются только голоса "да" или "нет".

source: Open and applied edits in past week
es: Ediciones abiertas y aplicadas en la última semana
ru: Открытые и принятые правки за прошлую неделю

source: Most active editors in the past week
es: Editores más activos la semana pasada
ru: Самые активные редакторы прошлой недели

source: Total applied edits
es: Número total de ediciones aplicadas
ru: Всего применённых правок

source: Top editors overall
es: Top global de editores
ru: Лучшие редакторы в целом

source: Voters
es: Votantes
ru: Голосовавшие

source: Votes in past week
es: Votos durante la última semana
ru: Голоса за прошлую неделю

source: Voter
es: Votante
ru: Участник голосования

source: Most active voters in the past week
es: Votantes más activos la semana pasada
ru: Самые активные голосовавшие прошлой недели

source: Total votes
es: Votos en total
ru: Всего голосов

source: Top voters overall
es: Top global de votantes
ru: Лучшие голосующие в целом

source: No edit statistics available.
es: Estadísticas de ediciones no disponibles.
ru: Статистика редактирования отсутствует.

source: Release/Medium Formats
es: Formatos de publicaciones/medios
ru: Релизы/форматы носителей

source: Format
es: Formato
ru: Формат

source: % of total releases
es: % del total de publicaciones
ru: % от общего количества релизов

source: Mediums
es: Medios
ru: Носители

source: % of total mediums
es: % de todos los medios
ru: % от общего количества носителей

source: Unknown format
es: Formato desconocido
ru: Неизвестный формат

source: Basics
es: Estadísticas generales
ru: Основная информация

source: No image statistics available.
es: Estadísticas de imágenes no disponibles.
ru: Статистика по изображениям отсутствует.

source: Releases with cover art:
es: Publicaciones con imágenes:
ru: Релизы с обложкой:

source: Pieces of cover art:
es: Número de imágenes de publicaciones:
ru: Части обложки:

source: Events with event art
es: Eventos con imágenes
ru: События с фотографиями

source: Pieces of event art
es: Número de imágenes de eventos
ru: Части фото событий

source: No cover art statistics available.
es: Estadísticas de imágenes de publicaciones no disponibles.
ru: Нет доступной статистики по обложкам.

source: By release group type
es: Por tipo de grupo de publicaciones
ru: По типу группы релизов

source: No type
es: Sin tipo
ru: без типа

source: By release status
es: Por condición de la publicación
ru: По статусу релиза

source: No status
es: Sin condición indicada
ru: Нет статуса

source: By release format
es: Por formato de la publicación
ru: По формату релиза

source: No format
es: Sin formato indicado
ru: Нет формата

source: Release groups
es: Grupos de publicaciones
ru: Группы релизов

source: Release groups with cover art:
es: Grupos de publicaciones con imágenes:
ru: Релиз-группы с обложкой:

source: manually selected:
es: seleccionadas por usuarios:
ru: выбранной вручную:

source: automatically inferred:
es: seleccionadas automáticamente:
ru: выведенной автоматически:

source: Pieces of cover art
es: Número de imágenes de publicaciones
ru: Части обложки

source: By cover art type
es: Por tipo de imagen
ru: По типу

source: Per release
es: Por publicación
ru: По релизам

source: with {num} piece of cover art:
es: con {num} imagen:
ru: с {num} частью обложки:

source: with 30 or more pieces of cover art:
es: con 30 o más imágenes:
ru: с 30 или более частями обложки:

source: No event art statistics available.
es: Estadísticas de imágenes de eventos no disponibles.
ru: Статистика по обложкам мероприятий отсутствует.

source: By event type
es: Por tipo de evento
ru: По типам событий

source: By event art type
es: Por tipo de imagen

source: Per event
es: Por evento
ru: По событиям

source: with {num} piece of event art:
es: con {num} imagen:
ru: с {num} фотографией:

source: with 15 or more pieces of event art:
es: con 15 o más imágenes:
ru: с 15 или более фотографиями:

source: Basic metadata
es: Metadatos básicos
ru: Основные метаданные

source: Core entities
es: Entidades principales
ru: Ключевые сущности

source: Recordings
es: Grabaciones
ru: Записи

source: Tracks
es: Pistas
ru: Треки

source: Works
es: Obras
ru: Работы

source: Areas
es: Áreas
ru: Области

source: Instruments
es: Instrumentos
ru: Инструменты

source: Genres
es: Géneros
ru: Жанры

source: Other entities
es: Otras entidades
ru: Другие сущности

source: Editors (valid / deleted):
es: Editores (válidos / eliminados):
ru: Редакторы (действующие / удалённые):

source: Collections
es: Colecciones
ru: Коллекции

source: CD stubs (all time / current):
es: Esbozos de CD (totales / actuales):
ru: Стабы компакт-дисков (за всё время / текущие):

# folksonomy
source: Tags (raw / aggregated):
es: Etiquetas (totales / combinadas):
ru: Теги (сырые / агрегированные):

source: Ratings (raw / aggregated):
es: Calificaciones (totales / combinadas):
ru: Оценки (сырые / агрегированные):

source: Identifiers
es: Identificadores
ru: Идентификаторы

source: ISRCs (all / unique):
es: ISRCs (totales / distintos):
ru: Коды ISRC (все / уникальные):

source: ISWCs (all / unique):
es: ISWCs (totales / distintos):
ru: Коды ISWC (все / уникальные):

source: Disc IDs
es: IDs de disco
ru: ID диска

source: Barcodes
es: Códigos de barras
ru: Штрих-коды

source: of type Person:
es: de tipo Persona:
ru: типа "Человек":

source: of type Group:
es: de tipo Grupo:
ru: типа "Группа":

source: of type Orchestra:
es: de tipo Orquesta:
ru: типа "Оркестр":

source: of type Choir:
es: de tipo Coro:
ru: типа "Хор":

source: of type Character:
es: de tipo Personaje:
ru: типа "Персонаж":

source: of type Other:
es: de tipo Otro:
ru: типа "Другое":

source: with no type set:
es: sin un tipo indicado:
ru: без установленного типа:

source: with appearances in artist credits:
es: que aparecen en créditos de artista:

source: with no appearances in artist credits:
es: que no aparecen en créditos de artista:

source: Non-group artists:
es: Artistas no grupales:
ru: Не-группы:

source: Male:
es: Hombres:
ru: Мужского пола:

source: Female:
es: Mujeres:
ru: Женского пола:

source: Non-binary
es: No binarios
ru: Небинарные

source: Other gender:
es: Otro género:
ru: Другого гендера:

source: Gender not applicable:
es: Género no aplicable:
ru: без применимого гендера:

source: with no gender set:
es: sin un género indicado:
ru: без установленного гендера:

source: Releases, Data Quality, and Disc IDs
es: Publicaciones, calidad de datos e IDs de disco
ru: Релизы, качество данных и ID дисков

source: by various artists:
es: de varios artistas:
ru: разных исполнителей:

source: by a single artist:
es: de un solo artista:
ru: от одного исполнителя:

source: Release status
es: Condición de publicaciones
ru: Статус релиза

source: No status set
es: Sin condición indicada
ru: Без установленного статуса

source: Release packaging
es: Empaque de publicaciones
ru: Формат упаковки релиза

source: No packaging set
es: Sin empaque indicado
ru: Без выбранного типа упаковки

source: Cover art sources
es: Fuentes de imágenes
ru: Источники обложки

source: No front cover art:
es: Sin imagen de portada:
ru: Без обложки:

source: Data quality
es: Calidad de datos
ru: Качество данных

source: High data quality
es: Calidad de datos alta
ru: Высокое качество данных

source: Default data quality
es: Calidad de datos predeterminada
ru: Качество данных по умолчанию

source: Normal data quality
es: Calidad de datos normal
ru: Нормальное качество данных

source: Unknown data quality
es: Calidad de datos desconocida
ru: Неизвестное качество данных

source: Low data quality
es: Calidad de datos baja
ru: Низкое качество данных

source: Releases with no disc IDs:
es: Publicaciones sin IDs de disco:
ru: Релизы без ID диска:

source: Releases with at least one disc ID:
es: Publicaciones con al menos una ID de disco:
ru: Релизы с хотя бы одним ID диска:

source: with {num} disc ID:
es: con {num} ID de disco:
ru: Релизы с {num} ID диска:

source: with 10 or more disc IDs:
es: con 10 o más IDs de disco:
ru: с 10 или более ID диска:

source: Mediums with no disc IDs:
es: Medios sin ID de disco:
ru: Носители без ID диска:

source: Mediums with at least one disc ID:
es: Medios con al menos una ID de disco:
ru: Носители с хотя бы одним ID диска:

source: Primary types
es: Tipos principales
ru: Основные типы

source: None
es: Ninguno/a
ru: Нет

source: Secondary types
es: Tipos secundarios
ru: Вторичные типы

source: Videos
es: Vídeos
ru: Видео

# recording
source: Standalone
es: Independientes
ru: Отдельные

source: With ISRCs
es: Con ISRCs
ru: С ISRC

source: Types
es: Tipos
ru: Типы

source: With ISWCs
es: Con ISWCs
ru: С ISWC

source: Attributes
es: Atributos
ru: Атрибуты

source: Event art
es: Imágenes de eventos
ru: Типы фотографий событий

source: With EAA poster art:
es: Con imágenes de póster en el EAA:
ru: С постером в EAA:

source: No poster art:
es: Sin imagen de póster:
ru: Без постера:

source: Of releases
es: De publicaciones
ru: Релизов

source: Generic
es: Genéricas
ru: Основные

source: Owned music
es: Mi música
ru: Собственная музыка

source: Wishlist
es: Lista de deseos
ru: Список желаний

source: Of events
es: De eventos
ru: Событий

source: Of type Attending
es: Del tipo “Asistiré / He asistido”
ru: Типа "Пойду"

source: Of type Maybe attending
es: Del tipo “Tal vez asista”
ru: Типа "Возможно пойду"

source: Of areas
es: De áreas
ru: Областей

source: Of artists
es: De artistas
ru: Исполнителей

source: Of genres
es: De géneros
ru: Жанров

source: Of instruments
es: De instrumentos
ru: Инструментов

source: Of labels
es: De discográficas
ru: Лейблов

source: Of places
es: De lugares
ru: Мест

source: Of recordings
es: De grabaciones
ru: Записей

source: Of release groups
es: De grupos de publicaciones
ru: Групп релизов

source: Of series
es: De series
ru: Серий

source: Of works
es: De obras
ru: Работ

source: Public
es: Pública
ru: Открытые

source: Private
es: Privada
ru: Частные

source: With collaborators
es: Con colaboradores
ru: С соучастниками

source: Editors, Edits, and Votes
es: Editores, ediciones y votos
ru: Редакторы, правки и голоса

source: Editors (valid):
es: Editores (válidos):
ru: Редакторы (действующие):

source: active ever:
es: que han tenido alguna actividad:
ru: активные когда-либо:

source: who edited and/or voted in the last 7 days:
es: que han editado y/o votado en los últimos 7 días:
ru: кто редактировал и/или голосовал за последние 7 дней:

source: who edited in the last 7 days:
es: que han editado en los últimos 7 días:
ru: кто редактировал за последние 7 дней:

source: who voted in the last 7 days:
es: que han votado en los últimos 7 días:
ru: кто голосовал за последние 7 дней:

source: who edit:
es: que editan:
ru: кто редактировал:

source: who vote:
es: que votan:
ru: кто голосовал:

source: who leave edit notes:
es: que dejan notas de edición:
ru: кто оставляет комментарии к правкам:

# folksonomy
source: who use tags:
es: que usan etiquetas:
ru: кто использовал теги:

source: who use ratings:
es: que usan calificaciones:
ru: кто использовал оценки:

source: who use subscriptions:
es: que usan suscripciones:
ru: кто использует подписки:

source: who use collections:
es: que usan colecciones:
ru: кто использует коллекции:

source: who have registered applications:
es: que han registrado aplicaciones:
ru: у которых есть зарегистрированные приложения:

source: validated email only:
es: con direcciones de correo validadas:
ru: с подтвержденным адресом эл. почты:

source: inactive:
es: inactivos:
ru: неактивные:

source: Editors (deleted):
es: Editores (eliminados):
ru: Редакторы (удалённые):

source: Open
es: Pendientes
ru: Открытые

source: Applied
es: Aplicadas
ru: Принятые

source: Voted down
es: Rechazadas
ru: Отклоенные большинством голосов

source: Failed (dependency):
es: Fallidas (dependencia):
ru: Неудавшиеся (зависимости):

source: Failed (prerequisite):
es: Fallidas (prerrequisito):
ru: Неудавшиеся (предварительно):

source: Failed (internal error):
es: Fallidas (error interno):
ru: Неудавшиеся (внутренняя ошибка):

# edit
source: Cancelled
es: Canceladas
ru: Отмененные

source: Last 7 days:
es: Últimos 7 días:
ru: За последние 7 дней:

source: Yesterday:
es: Ayer:
ru: Вчера:

source: Votes
es: Votos
ru: Голоса

# vote
source: Approve
es: Aprobaciones
ru: Одобрить

# vote
source: Yes
es: Sí
ru: Да

# vote
source: Abstain
es: Abstenciones
ru: Воздержаться

source: Languages and scripts
es: Idiomas y alfabetos
ru: Языки и написания

source: All other available languages and scripts have 0 releases and works.
es: Todos los demás idiomas y sistemas de escritura disponibles tienen 0 publicaciones y obras.
ru: У всех остальных доступных языков и написаний по нулю релизов и работ.

source: Languages
es: Idiomas
ru: Языки

source: Unknown language
es: Idioma desconocido
ru: Неизвестный язык

source: Scripts
es: Sistemas de escritura
ru: Написания

source: Script
es: Sistema de escritura
ru: Написание

source: Unknown script
es: Sistema de escritura desconocido
ru: Неизвестное написание

source: History
es: Historia
ru: История

source: Our glorious history
es: Nuestra gloriosa historia
ru: Наша славная история

source: It seems we have no history to show at all!
es: ¡Parece que no tenemos nada de historia que mostrar!
ru: Похоже у нас нет истории, которую можно показать!

source: No statistics
es: Sin estadísticas
ru: Нет статистики

source: Statistics have never been collected for this server. If you are the administrator for this server, you should run <code>./admin/CollectStats.pl</code> or import <code>mbdump-stats.tar.bz2</code>.
es: Las estadísticas nunca han sido recolectadas en este servidor. Si eres el administrador de este servidor, puedes ejecutar <code>./admin/CollectStats.pl</code> o importar <code>mbdump-stats.tar.bz2</code>.
ru: Для данного сервера никогда не собиралась статистика. Если вы администратор сервера, запустите файл <code>./admin/CollectStats.pl</code> или импортируйте <code>mbdump-stats.tar.bz2</code>.

source: No relationship statistics available.
es: Estadísticas de relaciones no disponibles.
ru: Нет доступной статистики по отношениям.

# relationships
source: This type only
es: Solo este tipo
ru: Только этого типа

# relationships
source: Including subtypes
es: Incluyendo subtipos
ru: Включая подтипы

source: {type0}-{type1} relationships:
es: Relaciones entre {type0} y {type1}:
ru: Отношения типа {type0}-{type1}:

source: Area types
es: Tipos de área
ru: Типы областей

source: Artist countries
es: Países del artista
ru: Страны исполнителей

source: Artist types and genders
es: Tipos de artista y géneros
ru: Типы и гендеры исполнителей

# plural
source: Cover art
es: Imágenes de publicaciones
ru: Обложка

# noun
source: Edit information
es: Información sobre ediciones
ru: Информация о правках

# noun
source: Edit types
es: Tipos de ediciones
ru: Типы правок

# plural
source: Event art
es: Imágenes de eventos
ru: Фото событий

source: Event types
es: Tipos de evento
ru: Типы событий

source: Instrument types
es: Tipos de instrumento
ru: Типы инструментов

source: Label countries
es: Países de discográficas
ru: Страны лейбла

source: Label types
es: Tipos de discográfica
ru: Типы лейбла

# stats category
source: Other
es: Otras estadísticas
ru: Другие

source: Place types
es: Tipos de lugar
ru: Типы места

# folksonomy
source: Ratings and tags
es: Calificaciones y etiquetas
ru: Рейтинги и теги

source: Release countries
es: Países de publicaciones
ru: Страны релиза

source: Release group types
es: Tipos de grupo de publicaciones
ru: Типы группы релизов

source: Release languages
es: Idiomas de publicaciones
ru: Языки релиза

source: Release packagings
es: Empaques de publicaciones
ru: Виды упаковки релиза

source: Release data quality
es: Calidad de datos de la publicación
ru: Качество данных релиза

source: Release scripts
es: Alfabetos de publicaciones
ru: Написания релизов

source: Release statuses
es: Condiciones de publicaciones
ru: Статусы релиза

source: Series types
es: Tipos de serie
ru: Типы серий

source: Work attributes
es: Atributos de obra
ru: Атрибуты работы

source: Work languages
es: Idiomas de obras
ru: Языки произведения

source: Work types
es: Tipos de obra
ru: Типы работ

source: Areas with no type set
es: Áreas sin un tipo indicado
ru: Области без выбранного типа

source: Artists with no appearances in artist credits
es: Artistas que no aparecen en créditos de artista

source: Artists with no country set
es: Artistas sin un país indicado
ru: Исполнители без выбранной страны

source: Female artists
es: Artistas mujeres
ru: Исполнительницы

source: Male artists
es: Artistas hombres
ru: Исполнители

source: Non-binary Artists
es: Artistas no binarios
ru: Небинарные исполнители

source: Gender not applicable
es: Género no aplicable
ru: Гендер не применим

source: Artists with no gender set (non-group artists)
es: Artistas (excepto grupos) sin género indicado
ru: Исполнители без выбранного гендера (не-группы)

source: Artists with gender set to Other
es: Artistas con el género “Otro”
ru: Исполнители с гендером "Другой"

source: Artists with at least one artist credit appearance
es: Artistas que aparecen en al menos un crédito de artista

source: Characters
es: Personajes
ru: Персонажи

source: Choirs
es: Coros
ru: Хоры

source: Groups
es: Grupos
ru: Группы

source: Artists with no type set
es: Artistas sin un tipo indicado
ru: Исполнители без выбранного типа

source: Orchestras
es: Orquestas
ru: Оркестры

source: Artists with type set to Other
es: Artistas de tipo “Otro”
ru: Артисты типа "Другое"

source: Persons
es: Personas
ru: Люди

source: Artist credits
es: Créditos de artistas

source: CD stubs (current)
es: Esbozos de CD (actuales)
ru: Стабы компакт-дисков (текущие)

source: CD stubs (ever submitted)
es: Esbozos de CD (totales recibidos)
ru: Стабы компакт-дисков (когда-либо отправленные)

source: CD stub tracks
es: Pistas de esbozos de CD
ru: Треки из стабов компакт-дисков

source: Collections with collaborators
es: Colecciones con colaboradores
ru: Коллекции с соавторами

source: Private collections
es: Colecciones privadas
ru: Приватные коллекции

source: Public collections
es: Colecciones públicas
ru: Открытые коллекции

source: Area collections
es: Colecciones de áreas
ru: Коллекции областей

source: Artist collections
es: Colecciones de artistas
ru: Коллекции исполнителей

source: Collections of type Attending
es: Colecciones del tipo “Asistiré / He asistido”
ru: Коллекции типа "Пойду"

source: Collections of type Event
es: Colecciones del tipo “Colección de eventos”
ru: Коллекции типа "События"

source: Event collections (all types)
es: Colecciones de eventos (todos los tipos)
ru: Коллекции событий (всех типов)

source: Genre collections
es: Colecciones de géneros
ru: Коллекции жанров

source: Instrument collections
es: Colecciones de instrumentos
ru: Коллекции инструментов

source: Label collections
es: Collecciones de discográficas
ru: Коллекции лейблов

source: Collections of type Maybe attending
es: Colecciones del tipo “Tal vez asista”
ru: Коллекции типа "Возможно пойду"

source: Collections of type Owned music
es: Colecciones del tipo “Mi música”
ru: Коллекции типа "Собственная музыка"

source: Place collections
es: Colecciones de lugares
ru: Коллекции мест

source: Recording collections
es: Colecciones de grabaciones
ru: Коллекции записей

source: Collections of type Release
es: Colecciones del tipo “Colección de publicaciones”
ru: Коллекции типа "Релиз"

source: Release collections (all types)
es: Colecciones de publicaciones (todos los tipos)
ru: Коллекции релизов (всех типов)

source: Release group collections
es: Colecciones de grupos de publicaciones
ru: Коллекции групп релизов

source: Series collections
es: Colecciones de series
ru: Коллекции серий

source: Collections of type Wishlist
es: Colecciones del tipo “Lista de deseos”
ru: Коллекции типа "Список желаний"

source: Work collections
es: Colecciones de obras
ru: Коллекции работ

source: Applied edits
es: Ediciones aplicadas
ru: Одобренные правки

source: Cancelled edits
es: Ediciones canceladas
ru: Отменённые правки

source: Error edits
es: Ediciones con errores internos
ru: Правки-ошибки

source: Edits that have failed dependency checks
es: Ediciones con errores de dependencia
ru: Правки с неудачными проверками зависимостей

source: Edits that have failed prerequisite checks
es: Ediciones con errores de prerrequisito
ru: Правки с неудачными предварительными проверками

source: Edits that have been voted down
es: Ediciones rechazadas
ru: Правки, отклоненные большинством голосов

# noun
source: Open edits
es: Ediciones pendientes
ru: Открытые правки

source: Edits per day
es: Ediciones al día
ru: Правки за день

source: Edits per week
es: Ediciones a la semana
ru: Правки за неделю

source: Editors (all)
es: Editores (todos)
ru: Редакторы (все)

source: Editors who edited or voted in the last week
es: Editores que han hecho ediciones o votado en la última semana
ru: Редакторы, которые редактировали или голосовали за последнюю неделю

source: Editors (deleted)
es: Editores (eliminados)
ru: Редакторы (удалённые)

source: Editors who submitted edits in the last week
es: Editores que han hecho ediciones en la última semana
ru: Редакторы, вносившие правки за последнюю неделю
